<?php
$service = array(
	array(
		'id' => '5904',
		'name' => '契約・交渉',
		'desc' => '',
		'icon' => 'sheet',
		'children' => array(
			'5494',
			array(
				'5510',
				'5512',
				'5514',
				'5516'
			),
			'5622',
			array(
				'5518',
				'5520',
				'5522'
			),
			'5524'
		)
	),
	array(
		'id' => '5496',
		'name' => '債権回収',
		'desc' => '会社を経営していれば、必ずと言ってよいほど<u>取引先の入金遅れや、売掛金未回収といった事態</u>に出くわします。<strong class="underline">合法的かつ効果的に売掛金・債権を回収するために弁護士を活用</strong>してください。',
		'icon' => 'saiken',
		'children' => array(
			'5526',
			'5528',
			'5561'
		)
	),
	array(
		'id' => '5578',
		'name' => '労務問題',
		'desc' => '<strong class="underline">中小企業の法律問題の多くは労務問題</strong>です。些細に思われた<u>残業時間</u>・<u>就業規則</u>・<u>社員のちょっとしたトラブル</u>などが労働組合を巻き込んで<u>経営の根幹を揺るがす大問題</u>になることがあります。',
		'icon' => 'labor',
		'children' => array(
			'5813',
			'5582',
			'5585',
			'5589',
			array(
				'5591',
				'5593',
				'5595'
			),
			'5816',
			array(
				'5818',
				'5820',
				'5822',
				'5824',
				'5826',
				array(
					'5828',
					'5830',
					'5832',
					'5834',
					'5836'
				)
			)
		)
	),
	array(
		'id' => '5500',
		'name' => 'コンプライアンス',
		'desc' => 'コンプライアンス経営というと概念的な話が先行していてやや分かりにくいですが、実は<strong class="underline">どんな企業にとっても極めて身近な問題</strong>です。<u>企業の永続的繁栄を渇望される企業、経営者にとってコンプライアンス経営への取組みは必須</u>であると言えます。',
		'icon' => 'compliance',
		'children' => array(
			'5565',
			array(
				'5574',
				'5567',
				'5572',
				'5838'
			),
			'5853',
			'5855',
			'5857',
			'5859',
			array(
				'5861',
				'5863',
				'5865'
			)
		)
	),
	array(
		'id' => '5502',
		'name' => '企業統治',
		'desc' => '',
		'icon' => 'office',
		'children' => array(
			'5614',
			array(
				'5616',
				'5618'
			),
			'5867',
			'5876'
		)
	),
	array(
		'id' => '5504',
		'name' => '事業承継',
		'desc' => '',
		'icon' => 'succession',
		'children' => array(
			'5880',
			'5882',
			'5884',
			'5888'
		)
	),
	array(
		'id' => '5506',
		'name' => '顧問弁護士',
		'desc' => '<u>何かトラブルが発生した後で弁護士に相談すればよい</u>とお考えではないでしょうか。その解決のために多大な時間、費用や労力がかかってしまうので<strong class="underline">法律トラブルを未然に防ぐための備え（予防法務）が非常に大切です。</strong>',
		'icon' => 'komon',
		'children' => array(
			'5895',
			'5635',
			'5637'
		)
	),
	array(
		'id' => '5898',
		'name' => 'その他',
		'desc' => '',
		'icon' => 'law',
		'children' => array(
			'5901',
			'5599',
			array(
				'5601',
				'5604',
				'5606'
			),
			'5610'
		)
	)
);
